Repository: zephyrwing-ai/GetClowhub
Catalog: OpenClawInstaller/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fa, fi, fil, fr, hu, id, it, ja, ko, ms, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: agents
ar: وكيل
da: agenter
de: Agenten
es: agentes
fa: عامل
fi: agenttia
hu: ügynök
id: agen
it: agenti
ja: エージェント
ko: 에이전트
ms: ejen
pt_br: agentes
ru: агентов
sv: agenter
th: เอเจนต์
tr: ajan
vi: tác nhân
zh_hans: 个 Agent
zh_hant: 個代理

source: (disabled)
ar: (معطل)
da: (deaktiveret)
de: (deaktiviert)
el: (απενεργοποιημένο)
es: (deshabilitado)
fa: (غیرفعال)
fi: (poistettu käytöstä)
fr: (désactivé)
hu: (letiltva)
id: (dinonaktifkan)
it: (disabilitato)
ja: (無効)
ko: (비활성)
ms: (dilumpuhkan)
nl: (uitgeschakeld)
pt_br: (desativado)
ru: (отключено)
sv: (inaktiverad)
th: (ปิดใช้งาน)
tr: (devre dışı)
vi: (đã tắt)
zh_hans: (已禁用)
zh_hant: (已停用)

source: %@ %@ saved
ar: تم حفظ %1$@ %2$@
da: %1$@ %2$@ gemt
de: %1$@ %2$@ gespeichert
el: %1$@ %2$@ αποθηκεύτηκε
es: %1$@ %2$@ guardado
fa: %1$@ %2$@ ذخیره شد
fi: %1$@ %2$@ tallennettu
fil: %1$@ %2$@ nai-save
fr: %1$@ %2$@ enregistré
hu: %1$@ %2$@ mentve
id: %1$@ %2$@ disimpan
it: %1$@ %2$@ salvato
ja: %1$@ %2$@ を保存しました
ko: %1$@ %2$@ 저장됨
ms: %1$@ %2$@ disimpan
nl: %1$@ %2$@ opgeslagen
pl: %1$@ %2$@ zapisano
pt_br: %1$@ %2$@ salvo
ru: %1$@ %2$@ сохранён
sv: %1$@ %2$@ sparad
th: บันทึก %1$@ %2$@ แล้ว
tr: %1$@ %2$@ kaydedildi
vi: Đã lưu %1$@ %2$@
zh_hans: %1$@ %2$@ 已保存
zh_hant: %1$@ %2$@ 已儲存

source: %@ plugin is already installed
ar: إضافة %@ مثبتة بالفعل
da: %@ plugin er allerede installeret
de: %@ Plugin ist bereits installiert
el: Το πρόσθετο %@ είναι ήδη εγκατεστημένο
es: El plugin %@ ya está instalado
fa: افزونه %@ قبلاً نصب شده است
fi: %@ lisäosa on jo asennettu
fr: Le plugin %@ est déjà installé
hu: A %@ bővítmény már telepítve van
id: Plugin %@ sudah terinstal
it: Il plugin %@ è già installato
ja: %@ プラグインは既にインストールされています
ko: %@ 플러그인이 이미 설치되어 있습니다
ms: Plugin %@ sudah dipasang
nl: %@ plugin is al geïnstalleerd
pt_br: O plugin %@ já está instalado
ru: Плагин %@ уже установлен
sv: %@ plugin är redan installerat
th: ปลั๊กอิน %@ ติดตั้งแล้ว
tr: %@ eklentisi zaten yüklü
vi: Plugin %@ đã được cài đặt
zh_hans: %@ 插件已安装
zh_hant: %@ 外掛已安裝

source: %@ saved
ar: تم حفظ %@
da: %@ gemt
de: %@ gespeichert
el: %@ αποθηκεύτηκε
es: %@ guardado
fa: %@ ذخیره شد
fi: %@ tallennettu
fil: %@ nai-save
fr: %@ enregistré
hu: %@ mentve
id: %@ disimpan
it: %@ salvato
ja: %@ を保存しました
ko: %@ 저장됨
ms: %@ disimpan
nl: %@ opgeslagen
pl: %@ zapisano
pt_br: %@ salvo
ru: %@ сохранён
sv: %@ sparad
th: บันทึก %@ แล้ว
tr: %@ kaydedildi
vi: Đã lưu %@
zh_hans: %@ 已保存
zh_hant: %@ 已儲存

source: %@: budget limit has been exceeded
ar: %@: تم تجاوز حد الميزانية
da: %@: budgetgrænsen er overskredet
de: %@: Budgetlimit wurde überschritten
el: %@: το όριο προϋπολογισμού έχει ξεπεραστεί
es: %@: se ha excedido el límite de presupuesto
fa: %@: محدودیت بودجه تجاوز شده است
fi: %@: budjettiraja on ylitetty
fil: %@: nalampasan na ang limitasyon ng badyet
fr: %@: la limite de budget a été dépassée
hu: %@: a költségvetési limit túl lett lépve
id: %@: batas anggaran telah terlampaui
it: %@: il limite di budget è stato superato
ja: %@: 予算上限を超えました
ko: %@: 예산 한도가 초과되었습니다
ms: %@: had bajet telah dilampaui
nl: %@: budgetlimiet is overschreden
pl: %@: limit budżetowy został przekroczony
pt_br: %@: o limite de orçamento foi excedido
ru: %@: лимит бюджета был превышен
sv: %@: budgetgränsen har överskridits
th: %@: เกินวงเงินงบประมาณแล้ว
tr: %@: bütçe limiti aşıldı
vi: %@: đã vượt quá giới hạn ngân sách
zh_hans: %@：已超出预算限额
zh_hant: %@：已超出預算限額

source: %@: usage at %d%% of limit
ar: %@: الاستخدام عند %d%% من الحد
da: %@: forbrug på %d%% af grænsen
de: %@: Nutzung bei %d%% des Limits
el: %@: χρήση στο %d%% του ορίου
es: %@: uso al %d%% del límite
fa: %@: مصرف در %d%% از محدودیت
fi: %@: käyttö %d%% rajasta
fil: %@: paggamit sa %d%% ng limitasyon
fr: %@: utilisation à %d%% de la limite
hu: %@: felhasználás a limit %d%%-ánál
id: %@: penggunaan pada %d%% dari batas
it: %@: utilizzo al %d%% del limite
ja: %@: 使用量が上限の%d%%に到達
ko: %@: 한도의 %d%% 사용 중
ms: %@: penggunaan pada %d%% daripada had
nl: %@: gebruik op %d%% van limiet
pl: %@: wykorzystanie na poziomie %d%% limitu
pt_br: %@: uso em %d%% do limite
ru: %@: использование на %d%% от лимита
sv: %@: användning vid %d%% av gränsen
th: %@: ใช้งานที่ %d%% ของวงเงิน
tr: %@: kullanım limitin %d%%'sinde
vi: %@: sử dụng ở mức %d%% giới hạn
zh_hans: %@：已使用限额的%d%%
zh_hant: %@：已使用限額的%d%%

source: • Check the installation log for details
ar: • تحقق من سجل التثبيت للحصول على التفاصيل
da: • Se installationsloggen for detaljer
de: • Prüfen Sie das Installationsprotokoll für Details
el: • Ελέγξτε το αρχείο καταγραφής εγκατάστασης για λεπτομέρειες
es: • Consulta el registro de instalación para más detalles
fa: • گزارش نصب را برای جزئیات بررسی کنید
fi: • Tarkista asennusloki lisätietoja varten
fr: • Consultez le journal d'installation pour plus de détails
hu: • Részletekért tekintse meg a telepítési naplót
id: • Periksa log instalasi untuk detail
it: • Controlla il log di installazione per i dettagli
ja: • インストールログで詳細を確認してください
ko: • 설치 로그에서 자세한 내용을 확인하세요
ms: • Semak log pemasangan untuk butiran
nl: • Raadpleeg het installatielogboek voor details
pt_br: • Consulte o registro de instalação para mais detalhes
ru: • Проверьте журнал установки для получения подробностей
sv: • Kontrollera installationsloggen för detaljer
th: • ตรวจสอบบันทึกการติดตั้งเพื่อดูรายละเอียด
tr: • Ayrıntılar için kurulum günlüğünü kontrol edin
vi: • Kiểm tra nhật ký cài đặt để biết chi tiết
zh_hans: • 查看安装日志了解详情
zh_hant: • 查看安裝日誌了解詳情

source: • Check your internet connection
ar: • تحقق من اتصالك بالإنترنت
da: • Kontrollér din internetforbindelse
de: • Überprüfen Sie Ihre Internetverbindung
el: • Ελέγξτε τη σύνδεσή σας στο διαδίκτυο
es: • Verifica tu conexión a Internet
fa: • اتصال اینترنت خود را بررسی کنید
fi: • Tarkista internetyhteytesi
fr: • Vérifiez votre connexion Internet
hu: • Ellenőrizze az internetkapcsolatot
id: • Periksa koneksi internet Anda
it: • Controlla la tua connessione Internet
ja: • インターネット接続を確認してください
ko: • 인터넷 연결을 확인하세요
ms: • Semak sambungan internet anda
nl: • Controleer uw internetverbinding
pt_br: • Verifique sua conexão com a Internet
ru: • Проверьте подключение к интернету
sv: • Kontrollera din internetanslutning
th: • ตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: • İnternet bağlantınızı kontrol edin
vi: • Kiểm tra kết nối internet của bạn
zh_hans: • 检查您的网络连接
zh_hant: • 檢查您的網路連線

source: • Check your npm registry connection
ar: • تحقق من اتصال سجل npm الخاص بك
da: • Kontrollér din npm-registreringsforbindelse
de: • Überprüfen Sie Ihre npm-Registry-Verbindung
el: • Ελέγξτε τη σύνδεσή σας στο μητρώο npm
es: • Verifica la conexión al registro de npm
fa: • اتصال به رجیستری npm را بررسی کنید
fi: • Tarkista npm-rekisteriyhteys
fr: • Vérifiez votre connexion au registre npm
hu: • Ellenőrizze az npm regisztrációs adatbázis kapcsolatát
id: • Periksa koneksi registri npm Anda
it: • Controlla la connessione al registro npm
ja: • npm レジストリへの接続を確認してください
ko: • npm 레지스트리 연결을 확인하세요
ms: • Semak sambungan pendaftaran npm anda
nl: • Controleer uw npm-registerverbinding
pt_br: • Verifique a conexão com o registro npm
ru: • Проверьте подключение к реестру npm
sv: • Kontrollera din npm-registeranslutning
th: • ตรวจสอบการเชื่อมต่อ npm registry ของคุณ
tr: • npm kayıt defteri bağlantınızı kontrol edin
vi: • Kiểm tra kết nối registry npm của bạn
zh_hans: • 检查您的 npm 注册表连接
zh_hant: • 檢查您的 npm 註冊表連線

source: • Click 'Retry' to attempt installation again
ar: • انقر على 'إعادة المحاولة' لمحاولة التثبيت مرة أخرى
da: • Klik på 'Prøv igen' for at forsøge installationen igen
de: • Klicken Sie auf „Erneut versuchen“, um die Installation erneut zu starten
el: • Κάντε κλικ στο «Επανάληψη» για να δοκιμάσετε ξανά την εγκατάσταση
es: • Haz clic en 'Reintentar' para intentar la instalación de nuevo
fa: • برای تلاش مجدد نصب روی «تلاش دوباره» کلیک کنید
fi: • Napsauta ”Yritä uudelleen” yrittääksesi asennusta uudelleen
fr: • Cliquez sur « Réessayer » pour tenter à nouveau l'installation
hu: • Kattintson az „Újrapróbálás” gombra a telepítés ismételt megkísérléséhez
id: • Klik 'Coba Lagi' untuk mencoba instalasi kembali
it: • Fai clic su 'Riprova' per ritentare l'installazione
ja: • 「リトライ」をクリックして再度インストールを試みてください
ko: • '재시도'를 클릭하여 설치를 다시 시도하세요
ms: • Klik 'Cuba Semula' untuk mencuba pemasangan sekali lagi
nl: • Klik op 'Opnieuw proberen' om de installatie opnieuw te proberen
pt_br: • Clique em 'Tentar novamente' para tentar a instalação novamente
ru: • Нажмите «Повторить» для повторной попытки установки
sv: • Klicka på "Försök igen" för att försöka installera igen
th: • คลิก 'ลองใหม่' เพื่อลองติดตั้งอีกครั้ง
tr: • Kurulumu tekrar denemek için 'Yeniden Dene' düğmesine tıklayın
vi: • Nhấn 'Thử lại' để thực hiện cài đặt lần nữa
zh_hans: • 点击“重试”再次尝试安装
zh_hant: • 點擊「重試」再次嘗試安裝

source: • Ensure Node.js is properly installed
ar: • تأكد من أن Node.js مُثبَّت بشكل صحيح
da: • Sørg for, at Node.js er korrekt installeret
de: • Stellen Sie sicher, dass Node.js korrekt installiert ist
el: • Βεβαιωθείτε ότι το Node.js είναι σωστά εγκατεστημένο
es: • Asegúrate de que Node.js esté correctamente instalado
fa: • از نصب صحیح Node.js اطمینان حاصل کنید
fi: • Varmista, että Node.js on asennettu oikein
fr: • Assurez-vous que Node.js est correctement installé
hu: • Győződjön meg arról, hogy a Node.js megfelelően van telepítve
id: • Pastikan Node.js terinstal dengan benar
it: • Assicurati che Node.js sia installato correttamente
ja: • Node.js が正しくインストールされていることを確認してください
ko: • Node.js가 올바르게 설치되어 있는지 확인하세요
ms: • Pastikan Node.js dipasang dengan betul
nl: • Zorg ervoor dat Node.js correct is geïnstalleerd
pt_br: • Certifique-se de que o Node.js está instalado corretamente
ru: • Убедитесь, что Node.js установлен корректно
sv: • Kontrollera att Node.js är korrekt installerat
th: • ตรวจสอบว่า Node.js ถูกติดตั้งอย่างถูกต้อง
tr: • Node.js'nin düzgün kurulduğundan emin olun
vi: • Đảm bảo Node.js đã được cài đặt đúng cách
zh_hans: • 确保 Node.js 已正确安装
zh_hant: • 確保 Node.js 已正確安裝

source: • Try using a VPN if downloads are slow
ar: • جرّب استخدام VPN إذا كانت التنزيلات بطيئة
da: • Prøv at bruge en VPN, hvis downloads er langsomme
de: • Versuchen Sie ein VPN, wenn Downloads langsam sind
el: • Δοκιμάστε να χρησιμοποιήσετε VPN αν οι λήψεις είναι αργές
es: • Intenta usar una VPN si las descargas son lentas
fa: • اگر دانلود کند است، از VPN استفاده کنید
fi: • Kokeile VPN:n käyttöä, jos lataukset ovat hitaita
fr: • Essayez d'utiliser un VPN si les téléchargements sont lents
hu: • Próbáljon VPN-t használni, ha a letöltés lassú
id: • Coba gunakan VPN jika unduhan lambat
it: • Prova a utilizzare una VPN se i download sono lenti
ja: • ダウンロードが遅い場合は VPN の使用をお試しください
ko: • 다운로드가 느린 경우 VPN 사용을 시도하세요
ms: • Cuba gunakan VPN jika muat turun perlahan
nl: • Probeer een VPN als downloads traag zijn
pt_br: • Tente usar uma VPN se os downloads estiverem lentos
ru: • Попробуйте использовать VPN, если загрузка медленная
sv: • Prova att använda en VPN om nedladdningar är långsamma
th: • ลองใช้ VPN หากดาวน์โหลดช้า
tr: • İndirmeler yavaşsa VPN kullanmayı deneyin
vi: • Thử sử dụng VPN nếu tải xuống chậm
zh_hans: • 如果下载速度慢，请尝试使用 VPN
zh_hant: • 如果下載速度慢，請嘗試使用 VPN

source: • Verify network connectivity
ar: • تحقق من الاتصال بالشبكة
da: • Bekræft netværksforbindelsen
de: • Überprüfen Sie die Netzwerkverbindung
el: • Επαληθεύστε τη σύνδεση δικτύου
es: • Verifica la conectividad de red
fa: • اتصال شبکه را بررسی کنید
fi: • Tarkista verkkoyhteys
fr: • Vérifiez la connectivité réseau
hu: • Ellenőrizze a hálózati kapcsolatot
id: • Verifikasi konektivitas jaringan
it: • Verifica la connettività di rete
ja: • ネットワーク接続を確認してください
ko: • 네트워크 연결을 확인하세요
ms: • Sahkan sambungan rangkaian
nl: • Controleer de netwerkverbinding
pt_br: • Verifique a conectividade de rede
ru: • Проверьте сетевое подключение
sv: • Kontrollera nätverksanslutningen
th: • ตรวจสอบการเชื่อมต่อเครือข่าย
tr: • Ağ bağlantısını doğrulayın
vi: • Xác nhận kết nối mạng
zh_hans: • 验证网络连接
zh_hant: • 驗證網路連線

source: • Verify you have sufficient disk space
ar: • تأكد من توفر مساحة كافية على القرص
da: • Kontrollér, at du har tilstrækkelig diskplads
de: • Stellen Sie sicher, dass genügend Speicherplatz vorhanden ist
el: • Βεβαιωθείτε ότι έχετε αρκετό χώρο στον δίσκο
es: • Verifica que tengas suficiente espacio en disco
fa: • از کافی بودن فضای دیسک اطمینان حاصل کنید
fi: • Varmista, että sinulla on riittävästi levytilaa
fr: • Vérifiez que vous disposez de suffisamment d'espace disque
hu: • Ellenőrizze, hogy elegendő lemezterület áll rendelkezésre
id: • Pastikan Anda memiliki ruang disk yang cukup
it: • Verifica di avere spazio su disco sufficiente
ja: • 十分なディスク容量があることを確認してください
ko: • 충분한 디스크 공간이 있는지 확인하세요
ms: • Pastikan anda mempunyai ruang cakera yang mencukupi
nl: • Controleer of u voldoende schijfruimte heeft
pt_br: • Verifique se você tem espaço em disco suficiente
ru: • Убедитесь, что достаточно дискового пространства
sv: • Kontrollera att du har tillräckligt med diskutrymme
th: • ตรวจสอบว่าคุณมีพื้นที่ดิสก์เพียงพอ
tr: • Yeterli disk alanınız olduğunu doğrulayın
vi: • Xác nhận bạn có đủ dung lượng đĩa
zh_hans: • 确认您有足够的磁盘空间
zh_hant: • 確認您有足夠的磁碟空間

source: ⏳ Task running in background...
ar: ⏳ المهمة تعمل في الخلفية...
da: ⏳ Opgaven kører i baggrunden...
de: ⏳ Aufgabe läuft im Hintergrund...
el: ⏳ Η εργασία εκτελείται στο παρασκήνιο...
es: ⏳ Tarea ejecutándose en segundo plano...
fa: ⏳ وظیفه در پس‌زمینه در حال اجراست...
fi: ⏳ Tehtävä käynnissä taustalla...
fil: ⏳ Ang gawain ay tumatakbo sa background...
fr: ⏳ Tâche en cours en arrière-plan...
hu: ⏳ A feladat fut a háttérben...
id: ⏳ Tugas berjalan di latar belakang...
it: ⏳ Attività in esecuzione in background...
ja: ⏳ タスクがバックグラウンドで実行中...
ko: ⏳ 백그라운드에서 작업 실행 중...
ms: ⏳ Tugas berjalan di latar belakang...
nl: ⏳ Taak draait op de achtergrond...
pl: ⏳ Zadanie działa w tle...
pt_br: ⏳ Tarefa em execução em segundo plano...
ru: ⏳ Задача выполняется в фоне...
sv: ⏳ Uppgiften körs i bakgrunden...
th: ⏳ งานกำลังทำงานเบื้องหลัง...
tr: ⏳ Görev arka planda çalışıyor...
vi: ⏳ Tác vụ đang chạy nền...
zh_hans: ⏳ 任务执行中...（后台运行）
zh_hant: ⏳ 任務執行中...（背景執行）

source: ⚠️ Background task from **%@** timed out
ar: ⚠️ انتهت مهلة المهمة الخلفية من **%@**
da: ⚠️ Baggrundsopgave fra **%@** fik timeout
de: ⚠️ Hintergrundaufgabe von **%@** hat Zeitüberschreitung
el: ⚠️ Η εργασία παρασκηνίου από **%@** έληξε
es: ⚠️ La tarea en segundo plano de **%@** agotó el tiempo
fa: ⚠️ وظیفه پس‌زمینه از **%@** به پایان زمان رسید
fi: ⚠️ Taustatehtävä agentilta **%@** aikakatkaistiin
fil: ⚠️ Nag-timeout ang background task mula kay **%@**
fr: ⚠️ La tâche en arrière-plan de **%@** a expiré
hu: ⚠️ A(z) **%@** háttérfeladata időtúllépés miatt leállt
id: ⚠️ Tugas latar belakang dari **%@** kehabisan waktu
it: ⚠️ L'attività in background di **%@** è scaduta
ja: ⚠️ **%@** のバックグラウンドタスクがタイムアウトしました
ko: ⚠️ **%@**의 백그라운드 작업이 시간 초과되었습니다
ms: ⚠️ Tugas latar belakang daripada **%@** tamat masa
nl: ⚠️ Achtergrondtaak van **%@** is verlopen
pl: ⚠️ Zadanie w tle od **%@** przekroczyło limit czasu
pt_br: ⚠️ Tarefa em segundo plano de **%@** expirou
ru: ⚠️ Фоновая задача от **%@** превысила время ожидания
sv: ⚠️ Bakgrundsuppgift från **%@** tog för lång tid
th: ⚠️ งานพื้นหลังจาก **%@** หมดเวลา
tr: ⚠️ **%@** ajanından arka plan görevi zaman aşımına uğradı
vi: ⚠️ Tác vụ nền từ **%@** đã hết thời gian
zh_hans: ⚠️ **%@** 的后台任务已超时
zh_hant: ⚠️ **%@** 的背景任務已逾時

source: ✅ Background task from **%@** completed
ar: ✅ تمت مهمة الخلفية من **%@**
da: ✅ Baggrundsopgave fra **%@** fuldført
de: ✅ Hintergrundaufgabe von **%@** abgeschlossen
el: ✅ Η εργασία παρασκηνίου από **%@** ολοκληρώθηκε
es: ✅ Tarea en segundo plano de **%@** completada
fa: ✅ وظیفه پس‌زمینه از **%@** تکمیل شد
fi: ✅ Taustatehtävä agentilta **%@** valmis
fil: ✅ Ang background task mula sa **%@** ay nakumpleto
fr: ✅ Tâche en arrière-plan de **%@** terminée
hu: ✅ A háttérfeladat (**%@**) befejeződött
id: ✅ Tugas latar belakang dari **%@** selesai
it: ✅ Attività in background di **%@** completata
ja: ✅ **%@** のバックグラウンドタスクが完了しました
ko: ✅ **%@**의 백그라운드 작업이 완료되었습니다
ms: ✅ Tugas latar belakang daripada **%@** selesai
nl: ✅ Achtergrondtaak van **%@** voltooid
pl: ✅ Zadanie w tle od **%@** zakończone
pt_br: ✅ Tarefa em segundo plano de **%@** concluída
ru: ✅ Фоновая задача от **%@** завершена
sv: ✅ Bakgrundsuppgift från **%@** slutförd
th: ✅ งานเบื้องหลังจาก **%@** เสร็จสมบูรณ์
tr: ✅ **%@** arka plan görevi tamamlandı
vi: ✅ Tác vụ nền từ **%@** đã hoàn tất
zh_hans: ✅ **%@** 的后台任务已完成
zh_hant: ✅ **%@** 的背景任務已完成

source: 0 = no limit
ar: 0 = بلا حد
da: 0 = ingen grænse
de: 0 = kein Limit
el: 0 = χωρίς όριο
es: 0 = sin límite
fa: 0 = بدون محدودیت
fi: 0 = ei rajaa
fil: 0 = walang limitasyon
fr: 0 = pas de limite
hu: 0 = nincs limit
id: 0 = tanpa batas
it: 0 = nessun limite
ja: 0 = 制限なし
ko: 0 = 제한 없음
ms: 0 = tiada had
nl: 0 = geen limiet
pl: 0 = bez limitu
pt_br: 0 = sem limite
ru: 0 = без ограничений
sv: 0 = ingen gräns
th: 0 = ไม่จำกัด
tr: 0 = limit yok
vi: 0 = không giới hạn
zh_hans: 0 = 不限
zh_hant: 0 = 不限

source: A global rule already exists. You can edit it from the rules list.
ar: القاعدة العامة موجودة بالفعل. يمكنك تعديلها من قائمة القواعد.
da: En global regel eksisterer allerede. Du kan redigere den fra regellisten.
de: Eine globale Regel existiert bereits. Sie können sie in der Regelliste bearbeiten.
el: Ένας καθολικός κανόνας υπάρχει ήδη. Μπορείτε να τον επεξεργαστείτε από τη λίστα κανόνων.
es: Ya existe una regla global. Puede editarla desde la lista de reglas.
fa: یک قانون جهانی از قبل وجود دارد. می‌توانید آن را از لیست قوانین ویرایش کنید.
fi: Globaali sääntö on jo olemassa. Voit muokata sitä sääntöluettelosta.
fil: Mayroon nang global na panuntunan. Maaari itong i-edit mula sa listahan ng mga panuntunan.
fr: Une règle globale existe déjà. Vous pouvez la modifier depuis la liste des règles.
hu: Már létezik egy globális szabály. A szabálylistából szerkesztheti.
id: Aturan global sudah ada. Anda dapat mengeditnya dari daftar aturan.
it: Una regola globale esiste già. Puoi modificarla dall'elenco delle regole.
ja: グローバルルールは既に存在します。ルールリストから編集できます。
ko: 글로벌 규칙이 이미 존재합니다. 규칙 목록에서 편집할 수 있습니다.
ms: Peraturan global sudah wujud. Anda boleh mengeditnya dari senarai peraturan.
nl: Er bestaat al een globale regel. U kunt deze bewerken vanuit de regellijst.
pl: Reguła globalna już istnieje. Możesz ją edytować z listy reguł.
pt_br: Uma regra global já existe. Você pode editá-la na lista de regras.
ru: Глобальное правило уже существует. Вы можете отредактировать его из списка правил.
sv: En global regel finns redan. Du kan redigera den från regellistan.
th: กฎทั่วไปมีอยู่แล้ว คุณสามารถแก้ไขได้จากรายการกฎ
tr: Global bir kural zaten mevcut. Kurallar listesinden düzenleyebilirsiniz.
vi: Quy tắc toàn cục đã tồn tại. Bạn có thể chỉnh sửa từ danh sách quy tắc.
zh_hans: 全局规则已存在，请在规则列表中编辑。
zh_hant: 全域規則已存在。您可以從規則列表中編輯。

source: A rule for "%@" already exists.
ar: القاعدة لـ "%@" موجودة بالفعل.
da: En regel for "%@" eksisterer allerede.
de: Eine Regel für "%@" existiert bereits.
el: Ένας κανόνας για "%@" υπάρχει ήδη.
es: Ya existe una regla para "%@".
fa: یک قانون برای "%@" از قبل وجود دارد.
fi: Sääntö kohteelle "%@" on jo olemassa.
fil: May panuntunan na para sa "%@".
fr: Une règle pour « %@ » existe déjà.
hu: A(z) "%@" szabály már létezik.
id: Aturan untuk "%@" sudah ada.
it: Una regola per "%@" esiste già.
ja: 「%@」のルールは既に存在します。
ko: "%@"에 대한 규칙이 이미 존재합니다.
ms: Peraturan untuk "%@" sudah wujud.
nl: Een regel voor "%@" bestaat al.
pl: Reguła dla "%@" już istnieje.
pt_br: Uma regra para "%@" já existe.
ru: Правило для "%@" уже существует.
sv: En regel för "%@" finns redan.
th: กฎสำหรับ "%@" มีอยู่แล้ว
tr: "%@" için bir kural zaten mevcut.
vi: Quy tắc cho "%@" đã tồn tại.
zh_hans: 「%@」的规则已存在。
zh_hant: 「%@」的規則已存在。

source: Active:
ar: نشط:
da: Aktive:
de: Aktiv:
el: Ενεργά:
es: Activos:
fa: فعال:
fi: Aktiiviset:
fr: Actifs :
hu: Aktív:
id: Aktif:
it: Attivi:
ja: アクティブ:
ko: 활성:
ms: Aktif:
nl: Actief:
pt_br: Ativos:
ru: Активные:
sv: Aktiva:
th: ใช้งานอยู่:
tr: Aktif:
vi: Đang hoạt động:
zh_hans: 活跃:
zh_hant: 活躍:

source: Add
ar: إضافة
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fi: Lisää
fil: Idagdag
fr: Ajouter
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add a channel to get started
ar: أضف قناة للبدء
da: Tilføj en kanal for at komme i gang
de: Fügen Sie einen Kanal hinzu, um zu beginnen
el: Προσθέστε ένα κανάλι για να ξεκινήσετε
es: Añade un canal para comenzar
fa: یک کانال اضافه کنید تا شروع کنید
fi: Lisää kanava aloittaaksesi
fr: Ajoutez un canal pour commencer
hu: Adjon hozzá egy csatornát a kezdéshez
id: Tambahkan kanal untuk memulai
it: Aggiungi un canale per iniziare
ja: チャンネルを追加して開始してください
ko: 시작하려면 채널을 추가하세요
ms: Tambah saluran untuk bermula
nl: Voeg een kanaal toe om te beginnen
pt_br: Adicione um canal para começar
ru: Добавьте канал, чтобы начать
sv: Lägg till en kanal för att komma igång
th: เพิ่มช่องทางเพื่อเริ่มต้นใช้งาน
tr: Başlamak için bir kanal ekleyin
vi: Thêm kênh để bắt đầu
zh_hans: 添加一个频道以开始
zh_hant: 新增一個頻道以開始

source: Add a cron job to schedule automated tasks
ar: أضف مهمة Cron لجدولة المهام التلقائية
da: Tilføj en cron-opgave for at planlægge automatiserede opgaver
de: Fügen Sie eine Cron-Aufgabe hinzu, um automatisierte Aufgaben zu planen
el: Προσθέστε μια εργασία cron για προγραμματισμένες εργασίες
es: Agregue una tarea cron para programar tareas automatizadas
fa: یک وظیفه Cron برای زمان‌بندی وظایف خودکار اضافه کنید
fi: Lisää cron-tehtävä ajastettuja tehtäviä varten
fil: Magdagdag ng cron job para sa mga automated na gawain
fr: Ajoutez une tâche cron pour planifier des tâches automatisées
hu: Adjon hozzá cron feladatot az automatikus feladatok ütemezéséhez
id: Tambahkan tugas cron untuk menjadwalkan tugas otomatis
it: Aggiungi un processo cron per pianificare attività automatiche
ja: 自動タスクをスケジュールするにはCronジョブを追加
ko: 자동 작업을 예약하려면 크론 작업을 추가하세요
ms: Tambah tugas cron untuk menjadualkan tugas automatik
nl: Voeg een cron-taak toe om taken te plannen
pl: Dodaj zadanie cron, aby zaplanować automatyczne zadania
pt_br: Adicione uma tarefa cron para agendar tarefas automatizadas
ru: Добавьте задание cron для планирования автоматических задач
sv: Lägg till ett cron-jobb för att schemalägga automatiserade uppgifter
th: เพิ่มงาน Cron เพื่อตั้งเวลาทำงานอัตโนมัติ
tr: Otomatik görevleri planlamak için bir cron görevi ekleyin
vi: Thêm tác vụ Cron để lên lịch tự động
zh_hans: 添加定时任务来自动执行计划任务
zh_hant: 新增定時任務來自動執行計畫任務

source: Add Budget Rule
ar: إضافة قاعدة ميزانية
da: Tilføj budgetregel
de: Budgetregel hinzufügen
el: Προσθήκη Κανόνα Προϋπολογισμού
es: Agregar Regla de Presupuesto
fa: افزودن قانون بودجه
fi: Lisää budjettisääntö
fil: Magdagdag ng Panuntunan sa Badyet
fr: Ajouter une Règle de Budget
hu: Költségvetési Szabály Hozzáadása
id: Tambah Aturan Anggaran
it: Aggiungi Regola di Budget
ja: 予算ルールを追加
ko: 예산 규칙 추가
ms: Tambah Peraturan Bajet
nl: Budgetregel Toevoegen
pl: Dodaj Regułę Budżetową
pt_br: Adicionar Regra de Orçamento
ru: Добавить правило бюджета
sv: Lägg till Budgetregel
th: เพิ่มกฎงบประมาณ
tr: Bütçe Kuralı Ekle
vi: Thêm Quy tắc Ngân sách
zh_hans: 添加预算规则
zh_hant: 新增預算規則

source: Add Channel
ar: إضافة قناة
da: Tilføj kanal
de: Kanal hinzufügen
el: Προσθήκη καναλιού
es: Añadir canal
fa: افزودن کانال
fi: Lisää kanava
fr: Ajouter un canal
hu: Csatorna hozzáadása
id: Tambah Kanal
it: Aggiungi canale
ja: チャンネルを追加
ko: 채널 추가
ms: Tambah Saluran
nl: Kanaal toevoegen
pt_br: Adicionar canal
ru: Добавить канал
sv: Lägg till kanal
th: เพิ่มช่องทาง
tr: Kanal Ekle
vi: Thêm kênh
zh_hans: 添加频道
zh_hant: 新增頻道
